android-studio
anydesk-bin
cava
cmst
efistub-standalone
gtkglext
hyprpicker
hyprshot
jmtpfs
librespeed-cli-bin
librewolf-bin
mongosh-bin
otf-cm-unicode
paru-bin
prismlauncher-qt5-bin
rar
ttf-cm-unicode
vrms-arch-git
xdg-ninja
xorg-font-utils
